#Напишите программу, которая последовательно запрашивает у пользователя Дату и Описание задачи, а затем выводит их через пробел.
print('Task 1')
dateInput = input('Введи дату >> ')
taskreview = input('Введи описание задачи >> ')
print(dateInput, ' ', taskreview, '\n')

